[
    {
        "name": "Hồ Núi Cốc",
        "info": "Hồ Núi Cốc là một hồ nước ngọt nhân tạo tại thành phố Thái Nguyên, tỉnh Thái Nguyên, Việt Nam. Đây là một địa điểm du lịch hấp dẫn của tỉnh Thái Nguyên. Không những thế nó còn được gắn với huyền thoại về chuyện tình nàng Công và chàng Cốc",
        "image": "assets/images/ho_nui_coc.jpg"
    },
    {
        "name": "Hang Phượng Hoàng",
        "info": "Hang Phượng Hoàng là một khu thắng cảnh du lịch nổi tiếng của tỉnh Thái Nguyên. Cueva có chu vi 380 m, từ trần hang đến đáy hang khoảng 70 m, đáy hang có mỏ nước lạnh trong vắt. Cueva có 3 tầng: tầng thượng là hang Dơi, tầng giữa gọi là hang Sáng, tầng cuối gọi là hang Tối",
        "image": "assets/images/hang_phuong_hoang.jpg"
    },
    {
        "name": "Suối Mỏ Gà",
        "info": "Suối Mỏ Gà là một suối nước lạnh trong vắt, chảy ra từ lòng hang Phượng Hoàng. Suối có chiều sâu khoảng 150-200 m, với nhiều thác ghềnh dài khoảng 10-15 m. Nước suối trong xanh, tạo thành một thác nước nhỏ với độ cao chỉ 2 m",
        "image": "assets/images/suoi_mo_ga.jpg"
    },
    {
        "name": "Đền Đuổm",
        "info": "Đền Đuổm là ngôi đền thờ Dương Tự Minh (Thánh Đuổm) còn gọi là Đức Thánh Đuổm hay Cao Sơn Quý Minh - một vị tướng người Tày, phò mã nhà Lý, đã có nhiều công trạng. Người dân tộc Tày, người làng Quán Triều, phủ Phú Lương, tỉnh Thái Nguyên (nay là phường Quan Triều, thành phố Thái Nguyên)",
        "image": "assets/images/den_duom.jpg"
    },
    {
        "name": "Suối Cửa Tử",
        "info": "Một con suối hoang sơ nằm ở Thái Nguyên, cách trung tâm thành phố khoảng 45km. Nước suối trong vắt, mát lạnh và có thể nhìn thấy tận đáy",
        "image": "assets/images/suoi_cua_tu.jpg"
    },
    {
        "name": "Thác Mưa Rơi",
        "info": "Thác Mưa Rơi là một thắng cảnh đẹp nằm ở tỉnh Thái Nguyên, Việt Nam. Thác có tên gọi thân thuộc của dân tộc Tày là Thác Mưa Rơi vì vào những ngày tạnh ráo, chỉ có một dòng thác nhỏ đổ từ vách đá cao xuống sông Thần Sa",
        "image": "assets/images/thac_mua_roi.jpg"
    },
    {
        "name": "Đồi chè Tân Cương",
        "info": "Đồi chè Tân Cương Thái Nguyên là một điểm đến nổi tiếng với cảnh quan thiên nhiên tươi đẹp và những đồi chè xanh mướt. Nằm cách trung tâm thành phố Thái Nguyên khoảng 10km về phía Tây Nam, đồi chè Tân Cương không chỉ nổi tiếng với sản phẩm chè ngon mà còn là nơi lý tưởng để du khách tham quan và tận hưởng không khí trong lành",
        "image": "assets/images/doi_che_tan_cuong.jpg"
    },
    {
        "name": "Động Linh Sơn",
        "info": "Đồng Linh Sơn là một hang động nổi tiếng nằm ở xóm Núi Hột, xã Linh Sơn, thành phố Thái Nguyên, tỉnh Thái Nguyên, Việt Nam. Hang động này được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích lịch sử quốc gia vào năm 1999",
        "image": "assets/images/dong_linh_son.jpg"
    },
    {
        "name": "Suối Lạnh",
        "info": "Hồ Suối Lạnh thuộc xã Thành Công, huyện Phổ Yên, tiếp giáp với Sóc Sơn, Hà Nội. Hồ với diện tích gần 50 ha, có suối nước trong, có đồi núi, rừng cây tạo cảnh quan non xanh, đây là nơi rất thích hợp để du khách du ngoạn, tận hưởng bình yên khi hòa mình cùng thiên nhiên mây nước",
        "image": "assets/images/suoi_lanh.jpg"
    },
    {
        "name": "Núi Văn - Núi Võ",
        "info": "Núi Văn - Núi Võ là một di tích thờ danh tướng Lưu Nhân Chú - thuộc tỉnh Thái Nguyên. Quần thể di tích gồm hai ngọn núi Văn, núi Võ - biểu tượng cho sự dũng trí của người anh hùng năm xưa. Núi Văn nằm trên đất hai xã Văn Yên và Ký Phú (Đại Từ). Núi Văn là ngọn núi đá vôi cao hơn trăm mét, từ phía đông nhìn lại núi trông tựa hình chiếc mũ cánh chuồn của quan văn ngày xưa",
        "image": "assets/images/nuivan_nuivo.jpg"
    }
]
